Repository: hosseink9/RSSfeed-Project
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: fa

source: All podcasts
fa: همه پادکست ها

source: URL is saved
fa: آدرس صفحه وب ذخیره شد

source: URL is invalid!
fa: آدرس صفحه وب نادرست است

source: Rss file save in database successfully.
fa: فایل ار اس اس در پایگاه داده با موفقیت ذخیره شد

source: xml is going to update
fa: ایکس ام ال برای اپدیت انتقال داده شد

source: success
fa: موفقیت امیز

source: User is created successfully
fa: کاربر با موفقیت ساخته شد

source: OTP was sent
fa: کد یک بار مصرف قرستاده شد

source: login is success
fa: کاربر موفقیت امیز وارد شد

source: invalid refresh token
fa: رفرش توکن اشتباه است

source: Change password is success!
fa: تعویض رمزعبور با موفقیت انجام شد
